Repository: JanConGitHub/Crystal-Ball-Clickable
Catalog: po/*.po
Languages: nb

source: Yes
nb: Ja

source: No
nb: Nei

source: Maybe
nb: Kanskje

source: Try asking again later
nb: Prøv å spørre igjen senere

source: Definitely
nb: Helt sikkert

source: Of course not
nb: Selvfølgelig ikke

source: Sure
nb: Sikkert

source: Nope
nb: Nei

source: Why not?
nb: Hvorfor ikke?

source: I wouldn't bet on it
nb: Jeg ville ikke satse på det

source: You bet!
nb: Det kan du vedde på!

source: Don't hold your breath
nb: Ikke hold pusten

source: Enter yes/no question
nb: Skriv inn et ja/nei spørsmål

source: Ask question
nb: Still spørsmål

source: Crystal Ball Transcript
nb: Krystallkuletranskript

source: Clear Transcript
nb: Tøm transkript

source: written by Arc676/Alessandro Vinciguerra. Project available under
nb: skrevet av Arc676/Alessandro Vinciguerra. Prosjekt tilgjengelig under

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation (version 3).
nb: Dette programmet er gratis programvare: Du kan distribuere det og/eller endre det under vilkårene i GNU General Public License som publisert av Free Software Foundation (versjon 3).

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
nb: Dette programmet distribueres i håp om at det vil være nyttig, men UTEN NOEN GARANTI; uten engang den underforståtte garantien for SALGSBARHET eller EGNETHET FOR ET BESTEMT FORMÅL. Se GNU General Public License for mer informasjon.

source: For the full license text, visit the <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>repository</a> or the <a href='http://www.gnu.org/licenses/'>GNU licenses page</a>
nb: For fullstendig lisenstekst, besøk <a href = 'https: //github.com/Arc676/Crystal-Ball-Clickable '> repository </a> eller <a href =' http: //www.gnu.org/lisenser/'>GNU-lisensersiden </a>

source: %1 assets
nb: %1 aktiva

source: Application icon by <a href='http://www.freepik.com'>Freepik</a> from <a href='http://www.flaticon.com'>flaticon.com</a>
nb: Søknadsikon av <a href='http://www.freepik.com'>Freepik</a> fra <a href='http: //www.flaticon.com'>flaticon.com</a>

source: Crystal Ball
nb: Krystallkule

source: About Crystal Ball
nb: Om Krystallkulen
